[LocAdmin_Strings]
FO_It_Cup_Gold_KapDun=Golden goblet;;Coppa dorata;;Gobelet dore;;Goldener Pokal;;Copa dorada;;Zlaty pohar;;Aranypohar;;Zloty kielich;;Золотой бокал;;金製高腳杯;
FO_G3_Object_Interact_Animated_Chest_Irhabar=Chest;;Forziere;;Coffre;;Irhabars Truhe;;Cofre;;Truhla;;Láda;;Kufer;;Сундук Ирхабара;;箱子;
QUEST_QUESTFIXMOD01=Valuables for Marlo;;-;;-;;Wertsachen für Marlo;;-;;-;;-;;Biżuteria dla Marlo;;Драгоценности для Марло;;-;
QUEST_QUESTFIXMOD02=Javier's trust;;-;;-;;Das Vertrauen von Javier;;-;;-;;-;;Zaufanie Javiera;;Доверие Хавьера;;-;
QUEST_QUESTFIXMOD03=Phil wants Wenzel's support;;-;;-;;Phil fragt Unterstützung Wenzel;;-;;-;;-;;Phil prosi Wenzela o wsparcie;;Фил просит поддержки Венцеля;;-;
QUEST_QUESTFIXMOD04=Defeat Thorek;;-;;-;;Besiege Thorek;;-;;-;;-;;Pokonaj Thoreka;;Победи Торека;;-;
QUEST_QUESTFIXMOD05=Derec's chest;;Forziere di Derec;;Coffre de Derec;;Derecs Truhe;;Cofre de Derec;;Derecova truhla;;Derec ládája;;Skrzynia Dereka;;Сундук Дерека;;德瑞克的箱子;
QUEST_QUESTFIXMOD06=Pay a visit to Ortega together with Cyrus;;-;;-;;Besuche Ortega zusammen mit Cyrus;;-;;-;;-;;Odwiedź Ortegę z Cyrusem;;Нанеси визит Ортеге вместе с Сайрусом;;-;
QUEST_QUESTFIXMOD07=Frithjof is waiting for the redeemer;;-;;-;;Frithjof wartet auf den Retter;;-;;-;;-;;Fridtjof czeka na Zbawiciela;;Фритьоф ждет Спасителя;;-;
QUESTDESC_01=I need to bring valuable items for the rebels. Golden rings or necklaces, silver or golden goblets, caskets. Marlo buy everything and promise a good price for this junk. I think five valuables will be enough for the first time.;;-;;-;;Ich muß das Geschmeide zu den Rebellen bringen. Goldene Ringe und Halsketten, silberne oder goldene Kelche, Schatullen. Marlo kauft alles und verspricht einem guten Preis für diesen Kram. Ich meine, dass es fünf Stücke zum ersten Mal genug sein wird.;;-;;-;;-;;Mogę przynieść biżuterię do buntowników. Złote pierścionki i naszyjniki, srebrne lub złote kielichy, szkatułki. Marlo kupi wszystko i obiecuje dobrą cenę za te śmieci. Myślę, że pięć klejnotów wystarczy na pierwszy raz.;;Мне нужно принести драгоценности для повстанцев. Золотые кольца и ожерелья, серебряные или золотые кубки, шкатулки. Марло купит все и обещает хорошую цену за это барахло. Я думаю, пяти драгоценностей хватит на первый раз.;;-;
INFO_BPANKRATZ320060314190434=You are free now.;;Sei libero ora.;;Tu es libre maintenant.;;Du bist jetzt frei.;;Ya eres libre.;;Teď jsi volný.;;Most már szabad vagy.;;Jesteś wolny.;;Ты свободен.;;你現在已經自由了。;
INFO_MESSAGE_JUNK1=Valuables sold to Marlo: 1;;-;;-;;Das zu Marlo verkaufte Geschmeide: 1;;-;;-;;-;;Kosztowności sprzedane Marlo: 1;;Драгоценностей продано Марло: 1;;-;
INFO_MESSAGE_JUNK2=Valuables sold to Marlo: 2;;-;;-;;Das zu Marlo verkaufte Geschmeide: 2;;-;;-;;-;;Kosztowności sprzedane Marlo: 2;;Драгоценностей продано Марло: 2;;-;
INFO_MESSAGE_JUNK3=Valuables sold to Marlo: 3;;-;;-;;Das zu Marlo verkaufte Geschmeide: 3;;-;;-;;-;;Kosztowności sprzedane Marlo: 3;;Драгоценностей продано Марло: 3;;-;
INFO_MESSAGE_JUNK4=Valuables sold to Marlo: 4;;-;;-;;Das zu Marlo verkaufte Geschmeide: 4;;-;;-;;-;;Kosztowności sprzedane Marlo: 4;;Драгоценностей продано Марло: 4;;-;
INFO_MESSAGE_JUNK5=Valuables sold to Marlo: 5;;-;;-;;Das zu Marlo verkaufte Geschmeide: 5;;-;;-;;-;;Kosztowności sprzedane Marlo: 5;;Драгоценностей продано Марло: 5;;-;
INFO_MESSAGE_JUNKS5LEFT=Valuables left to sell: 5;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 5;;-;;-;;-;;Pozostało do sprzedania kosztowności: 5;;Драгоценностей осталось продать: 5;;-;
INFO_MESSAGE_JUNKS4LEFT=Valuables left to sell: 4;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 4;;-;;-;;-;;Pozostało do sprzedania kosztowności: 4;;Драгоценностей осталось продать: 4;;-;
INFO_MESSAGE_JUNKS3LEFT=Valuables left to sell: 3;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 3;;-;;-;;-;;Pozostało do sprzedania kosztowności: 3;;Драгоценностей осталось продать: 3;;-;
INFO_MESSAGE_JUNKS2LEFT=Valuables left to sell: 2;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 2;;-;;-;;-;;Pozostało do sprzedania kosztowności: 2;;Драгоценностей осталось продать: 2;;-;
INFO_MESSAGE_JUNKS1LEFT=Valuables left to sell: 1;;-;;-;;Das zu verkaufen gebliebene Geschmeide zählt: 1;;-;;-;;-;;Pozostało do sprzedania kosztowności: 1;;Драгоценностей осталось продать: 1;;-;
INFO_QUESTFIXMOD001=You need a weapon.;;-;;-;;Du brauchst eine Waffe.;;-;;-;;-;;Potrzebujesz broni.;;Тебе нужно оружие.;;-;
INFO_QUESTFIXMOD002=If you ever go to Montera, look for a wolf cave south of the city.;;-;;-;;Falls du mal nach Montera kommst, such dort nach einer Wolfshöhle südlich der Stadt.;;-;;-;;-;;Jeśli udasz się do Montery, poszukaj legowiska wilków na południe od miasta.;;Если ты пойдешь в Монтеру, поищи там волчье логово на юге от города.;;-;
INFO_QUESTFIXMOD003=If you bring it back to me, I will fight!;;-;;-;;Wenn du es mir wiederbringst, ich werde kämpfen!;;-;;-;;-;;Jeśli mi go przyniesiesz - będę walczył!;;Если ты принесешь его мне - я буду сражаться!;;-;
INFO_QUESTFIXMOD004=Aah. So this is supposed to be the bandit leader?;;-;;-;;Aha. Das ist jetzt wohl der Boss der Banditen in der Küstenregion?;;-;;-;;-;;Ach. To prawdopodobnie przywódca bandytów na wybrzeżu, prawda?;;А-а. Это, наверное, и есть предводитель бандитов в прибрежной области, не так ли?;;-;
INFO_QUESTFIXMOD005=Mmh. I had imagined him somewhat stronger.;;-;;-;;Mmh. Den hätte ich mir stärker vorgestellt.;;-;;-;;-;;Wyobrażałem sobie, że jest silniejszy.;;Я представлял его себе более сильным.;;-;
SVM_Hum_Warrior_Hard_Friend=You are all right.;;-;;-;;Du bist im Ordnung.;;-;;-;;-;;Czy wszystko w porządku.;;Ты в порядке.;;-;
INFO_FILLER20060410205013_0=My bag of gold, somebody stole it!;;La mia borsa del denaro, qualcuno l'ha rubata!;;Mon sac d'or, quelqu'un l'a volé ! ;;Mein Goldsack, er wurde mir gestohlen!;;¡Mi bolsa de oro, me la han robado!;;-;;-;;Moja torba złota została skradziona!;;Мой мешок с золотом, его у меня украли!;;-;
INFO_FILLER20060410205013_1=They didn't?!?;;Davvero?;;Non, vraiment ?!;;Ist nicht wahr?!;;¿¡¿No han sido ellos?!?;;-;;-;;Naprawdę?;;Неужели?;;-;
INFO_FILLER20060410205013_2=I've been robbed - in my very own city.;;Sono stato rapinato... nella mia città.;;Quelqu'un m'a dérobé mon bien... Et dans ma propre ville !;;Ich wurde bestohlen - in meiner eigenen Stadt!;;Me han robado... en mi propia ciudad.;;-;;-;;Została mi skradziona - w moim rodzinnym mieście!;;Его у меня украли - в моем родном городе!;;-;
INFO_FILLER20060410205013_3=You must find the thief!;;Devi trovare il ladro!;;Tu dois retrouver le voleur !;;Du musst den Dieb finden!;;¡Tienes que encontrar al ladrón!;;-;;-;;Musisz znaleźć złodzieja!;;Ты должен найти вора!;;-;
INFO_FILLER20060410205013=But I still had... dammit, my bag...;;Ma avevo ancora... dannazione, la mia borsa...;;Mais j'avais encore... Bon sang, mon sac...;;Ich hatte doch noch... Verdammt, mein Sack...;;Pero aún tenía... maldición, mi bolsa...;;-;;-;;Ale miałem też... Cholera, moją torbę...;;Но у меня же еще был... Черт, мой мешок...;;-;
INFO_FILLER20060410205253_0=If you let them steal your gold, that's your own problem.;;Se ti fai rubare l'oro, è solo un tuo problema.;;Si tu as laissé quelqu'un te dérober ton or, je ne peux rien pour toi !;;Wenn du dir dein Gold stehlen lässt, ist das deine Sache!;;Si dejas que te roben el oro, es tu problema.;;-;;-;;Jeśli pozwoliłeś, aby twoje złoto zostało skradzione, to twój problem!;;Если ты позволяешь воровать свое золото, то это твои проблемы!;;-;
INFO_FILLER20060410205253_1=Wait... I've got a few coins left here under my robe...;;Aspetta... ho qualche moneta qui sotto la tunica...;;Attends... J'ai quelques économies sur moi, dissimulées sous mon aube...;;Warte ... ich habe noch ein paar Ersparnisse unter meiner Robe...;;Espera... Me quedan unas monedas bajo la túnica...;;-;;-;;Czekaj... Mam jeszcze trochę oszczędności...;;Погоди... у меня под мантией есть еще кое-какие сбережения...;;-;
INFO_FILLER20060410205253_2=Here, take this. It is all I have...;;Ecco, prendi questo. È tutto quello che ho...;;Tiens, prends ceci... C'est tout ce que je possède.;;Hier, nimm das. Es ist alles, was ich habe...;;Toma, quédatelo. Es todo lo que tengo...;;-;;-;;Masz, weź to. To wszystko co mam...;;Вот, возьми это. Это все, что у меня есть...;;-;
INFO_FILLER20060410205253=Hey, I'm only here to demand the tribute.;;Ehi, sono qui solamente per riscuotere il tributo!;;Hé, je suis uniquement venu chercher ton tribut.;;Hey, ich bin nur hier, um deinen Tribut einzufordern.;;Eh, sólo he venido a reclamar el tributo.;;-;;-;;Przyszedłem odebrać daninę.;;Эй, я пришел, чтобы взыскать с тебя дань.;;-;
INFO_FILLER20060410205412_0=No! I bet on a fight at Hernando's. I still had the gold then!;;No! Ho scommesso su un incontro da Hernando. Avevo ancora l'oro allora!;;Non ! J'ai parié sur un combat dans l'arène d'Hernando. J'avais encore mon or sur moi !;;Nein! Ich habe bei Hernando auf einen Kampf gesetzt. Da hatte ich das Gold noch!;;¡No! Aposté en un combate en casa de Hernando. ¡Y allí aún tenía el oro!;;-;;-;;Nie! Założę się z Gernando, że wtedy torba nadal była u mnie!;;Нет! Я делал ставки у Гернандо. Тогда мешок был еще при мне!;;-;
INFO_FILLER20060410205412=Any idea who could have done this?;;Hai idea di chi sia il responsabile?;;Sais-tu qui peut avoir fait cela ?;;Weißt du, wer es gewesen sein könnte?;;¿Tienes idea de quién ha podido hacerlo?;;-;;-;;Czy wiesz, kto to może być?;;Ты знаешь, кто это может быть?;;-;
INFO_FILLER20060410205550_0=Thank goodness. And nothing missing!;;Grazie al cielo. E non manca nulla!;;Merveilleux. Et il ne manque rien !;;Na also. Es ist sogar noch alles drin!;;Gracias al cielo. ¡Y está todo!;;-;;-;;Nareszcie! I niczego nie brakuje!;;Наконец-то! И даже ничего не пропало!;;-;
INFO_FILLER20060410205550_1=Here, this is for Zuben...;;Ecco, questo è per Zuben...;;Tiens, voici pour Zuben...;;Hier, das ist für Zuben...;;Toma, esto es para Zuben...;;-;;-;;Weź to, to dla Zubena...;;Возьми, это для Зубена...;;-;
INFO_FILLER20060410205550_2=...and this is for you.;;... e questo è per te.;;... Et voici pour toi.;;...und das ist für dich.;;...y esto para ti.;;-;;-;;... i to jest dla Ciebie.;;... а это для тебя.;;-;
INFO_FILLER20060410205550=Here's your bag of gold.;;Ecco la tua borsa d'oro.;;Voici ton sac d'or.;;Hier ist dein Goldsack.;;Toma tu bolsa de oro.;;-;;-;;Oto twoja torba ze złotem.;;Вот твой мешок с золотом.;;-;
INFO_FILLER20060410205731_0=I had no part in that.;;Non c'entro nulla.;;Je n'ai rien à voir là-dedans !;;Damit habe ich nichts zu tun.;;Yo no tengo nada que ver.;;-;;-;;Ja... nie mam z tym nic wspólnego!;;Я... я здесь не при чем!;;-;
INFO_FILLER20060410205731_1=Go ask the gladiators - or talk to Aschnu, he's got his eyes and ears everywhere!;;Vai a chiedere ai gladiatori, o parla con Aschnu: ha orecchie e occhi ovunque!;;Va demander aux gladiateurs ou parle à Aschnu. Il laisse traîner ses yeux et ses oreilles partout !;;Frage doch mal die Gladiatoren - oder sprich mit Aschnu, der kriegt 'ne Menge mit!;;Ve a preguntarles a los gladiadores... o habla con Aschnu. ¡Tiene ojos y oídos por todas partes!;;-;;-;;Zapytaj gladiatorów lub porozmawiaj z Ashnu on wie wszystko o wszystkich!;;Спроси гладиаторов или поговори с Ашну - он знает все обо всех!;;-;
INFO_FILLER20060410205731=Amul's bag of gold has been stolen!;;La borsa dell'oro di Amul è stata rubata!;;Le sac d'or d'Amul a été volé !;;Amuls Goldsack wurde gestohlen!;;¡A Amul le han robado su bolsa de oro!;;-;;-;;Worek złota Amula został skradziony!;;У Амуля украли мешок с золотом!;;-;
INFO_FILLER20060410205843_0=Me? Nothing.;;Io? Niente.;;Moi ? Rien.;;Ich? Gar nichts.;;¿Yo? Nada.;;-;;-;;I? Ja nic nie wiem.;;Я? Ничего не знаю.;;-;
INFO_FILLER20060410205843=What do you know about Hernando's bag of gold?;;Cosa sai della sacca dei soldi di Hernando?;;Que sais-tu à propos du sac d'or d'Hernando ?;;Was weißt du über Hernandos Goldsack?;;¿Qué sabes de la bolsa de oro de Hernando?;;-;;-;;Co wiesz o złotej torbie Gernando?;;Что ты знаешь о золотом мешке Гернандо?;;-;
INFO_FILLER20060410210140=I know nothing about that.;;Non ne so nulla.;;Je ne sais rien de cela.;;Darüber weiß ich nichts.;;No sé nada al respecto.;;-;;-;;Nic. Zupełnie nic.;;Ничего. Совсем ничего.;;-;
INFO_FILLER20060410213350_0=Really? Hmm... what else do you know about this?;;Davvero? Hmm... cos'altro sai a riguardo?;;Vraiment ? Mmm... Que sais-tu d'autre à ce propos ?;;Tatsächlich? Hm... Was weißt du noch darüber?;;¿En serio? Hmm... ¿Y qué más sabes al respecto?;;-;;-;;Prawda? Hmm... Co jeszcze o tym wiesz?;;Правда? Хм ... Что ты еще об этом знаешь?;;-;
INFO_FILLER20060410213350_1=Amul still had it back at Hernando's...;;Amul l'aveva ancora quando si trovava da Hernando...;;Amul l'avait encore lorsqu'il se trouvait chez Hernando...;;Amul hatte ihn noch, als er bei Hernando war...;;Que aún la tenía en casa de Hernando...;;-;;-;;Kiedy Amul był z Gernando, wciąż miał ze sobą torbę...;;Когда Амуль был у Гернандо, мешок был еще при нем...;;-;
INFO_FILLER20060410213350_2=At the arena, that is...;;All'arena...;;À l'arène de combats, donc...;;Bei der Arena also...;;En la arena, quieres decir...;;-;;-;;Mam na myśli, blisko areny...;;То есть, возле арены...;;-;
INFO_FILLER20060410213350_3=Hmm... whoever took it wouldn't be stupid enough to carry the gold around.;;Hmm... chiunque l'abbia presa non sarebbe così stupido da portarsi in giro l'oro.;;Mmm... La personne qui lui a dérobé son sac ne sera sûrement pas assez stupide pour déambuler dans la ville en gardant l'or sur elle.;;Hm... Wer auch immer der Dieb ist, er wird nicht so dumm sein, das Gold bei sich zu tragen.;;Hmm... Sea quien sea el responsable, sería idiota si llevara el oro encima.;;-;;-;;Hmm... Kimkolwiek jest złodziej, nie jest na tyle głupi, by nosić ze sobą złoto.;;Хм... Кто бы ни был вором, он все равно не настолько глуп, чтобы носить золото с собой.;;-;
INFO_FILLER20060410213350_4=I would look through the gladiators' chests if I were you, Son of Efficiency.;;Controllerei le casse dei gladiatori se fossi in te, Figlio dell'Efficienza.;;Si j'étais toi, fils de la sagacité, j'irais examiner les coffres des gladiateurs.;;An deiner Stelle würde ich mir mal die Truhen der Gladiatoren vornehmen, Sohn der Tüchtigkeit.;;Yo en tu lugar miraría en los cofres de los gladiadores, Hijo de la Eficiencia.;;-;;-;;Na twoim miejscu zaopiekowałbym się skrzyniami gladiatorów, synu pracowitości.;;На твоем месте я бы занялся сундуками гладиаторов, сын Трудолюбия.;;-;
INFO_FILLER20060410213350=Amul's bag of gold has been stolen. I need your advice.;;La borsa d'oro di Amul è stata rubata. Ho bisogno del tuo consiglio.;;Le sac d'or d'Amul lui a été dérobé. J'ai grand besoin de tes conseils.;;Amuls Goldsack wurde gestohlen. Ich brauche deinen Rat.;;A Amul le han robado su bolsa de oro. Necesito tu consejo.;;-;;-;;Worek złota został skradziony Amulowi. Potrzebuję twojej pomocy.;;У Амуля украли мешок с золотом. Мне нужен твой совет.;;-;
